
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Case Activer le titre";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Bouton Supprimer la mosaïque";

/* Class = "NSTextFieldCell"; title = "Tile Name"; ObjectID = "qZy-YU-Clp"; */
"qZy-YU-Clp.title" = "Nom du titre";
